cda
offensief
tegen
zware
criminaliteit
straf
criminelen
zwaarder
en
bevries
hun
geld
leider
sybrand
buma
wil
de
in
nederland
harder
aanpakken
hij
komt
vandaag
met
een
pakket
aan
voorstellen
die
ervoor
moet
zorgen
dat
onze
samenleving
ontwrichten
sneller
worden
vastgezet
gestraft
ook
al
bevroren
zodat
zij
niet
alsnog
naar
het
buitenland
kunnen
vluchten
om
daar
als
koning
te
leven
invloed
van
neemt
toe
dit
probleem
raakt
alleen
veiligheid
maar
steeds
meer
democratie
rechtstaat
wie
is
land
nog
baas
we
moeten
daarom
optreden
ze
raken
waar
meeste
pijn
doet
portemonnee
misdaad
maakt
per
definitie
misbruik
kwetsbare
mensen
verslaving
onder
jongeren
vrouwen
prostitutie
of
afpersing
boer
buitengebied
zijn
stal
af
staan
ambtsdragers
burgermeesters
wethouders
politieagenten
journalisten
anderen
functie
vaker
bloot
gesteld
heftige
bedreigingen
geweld
intimidatie
vanuit
onderwereld
veilig
kun
je
vrijheid
staat
grote
druk
hogere
straffen
mogelijkheden
financieel
pakken
bevoegdheden
voor
politie
rechter
krijgen
aldus
bijstand
zitten
er
uit
komen
werk
helpen
door
basisbaan
voeren
iedereen
mee
doen
afgeschreven
nu
lopen
vast
systeem
kan
anders
gevangenis
geworden
ik
nieuw
sociaal
vangnet
plaats
dan
mét
baan
contact
houden
weer
perspectief
zo
wordt
makkelijker
hen
uiteindelijk
stromen
echte
onderdeel
terwijl
economie
groeit
werkgevers
springen
personeel
aantal
nauwelijks
bijna
half
miljoen
langdurig
want
eenmaal
zit
heel
moeilijk
20uur
werken
week
minimumloon
iemand
thuis
wij
willen
boven
op
ene
helft
gemeente
betaald
andere
werkgever
enorme
stempel
kom
langs
kant
toch
niets
toenemende
vergrijzing
alle
nederlanders
hard
nodig
zullen
hebben
voorstel
voort
rapport
wetenschappelijk
instituut
basis
vorig
jaar
gepresenteerd
tweede
kamer
heeft
presidium
opgeroepen
parlementaire
enquête
starten
gang
zaken
rondom
gaswinning
groningen
gebeurde
via
motie
partijen
gesteund
betrokkenen
verplicht
ede
gehoord
publieke
verantwoording
afgelegd
centraal
hoe
overheid
omgegaan
risico's
jarenlang
volstrekt
weinig
oog
gehad
winning
tal
aardbevingen
winningsgebied
veroorzaakt
waardoor
duizenden
huizen
gebouwen
beschadigd
versterkt
woordvoerder
energie
agnes
mulder
ondertekende
namens
nationale
openbare
orde
gevaar
overnames
bedrijven
vitale
sectoren
zelfs
terug
draaien
wetsvoorstel
staatssecretaris
mona
keijzer
economische
plan
uitwerking
regeerakkoord
water
elektriciteit
beschermd
zomaar
overgenomen
leveringszekerheid
mag
immers
nieuwe
opgenomen
telecom
internetbedrijven
datacenters
toekomst
vooraf
gemeld
bij
ministerie
voorkomen
onbetrouwbare
transparante
criminele
geding
brengen
belangrijk
nederlandse
beschermen
aanbieders
mobiele
vaste
telefonie
internet
gaan
vallen
voorzieningen
aanbieden
zoals
internetknooppunten
datacentra
hosting
certificeringdiensten
hier
belang
continuïteit
betrouwbaarheid
dienstverlening
infrastructuur
samen
campagne
jouw
hulp
over
halen
maart
kiezen
rechtvaardig
noordholland
dus
zoek
flyeraars
tot
eigen
straat
buurt
flyers
huis
verspreiden
bepaalt
zelf
hoeveel
tijd
wilt
besteden
elk
uurtje
flyeren
help
sp
contactgegevens
uitsluitend
gebruikt
organisatie
verkiezingscampagne
gegevens
verwerkt
volgens
algemene
verordening
gegevensbescherming
na
persoonsgegevens
verwijderd
boxtel
stond
misdaadmeter
gestegen
trend
langere
termijn
kijken
blijkt
wel
daling
misdaadvormen
hoopvolle
ontwikkeling
maken
ons
stijging
afgelopen
vooral
toename
procent
vernielingen
inbraken
daarbij
opvallend
d66
vindt
zorgelijke
realiseren
aantrekkelijke
ligging
a2
ns
station
verschillen
omliggende
gemeenten
erg
groot
belangrijkste
punten
prettige
leefomgeving
elke
inwoner
zich
voelt
volgende
vragen
misdrijven
name
fors
u
verklaring
eerdere
onderwerp
gaf
bevolkingssamenstelling
bekend
gepleegd
inwoners
dorpen
steden
concrete
plannen
actie
ondernemen
dringen
signaleren
hoog
daalde
steeg
soort
jojo
effect
wisselingen
buurtwhatsapp
tijdig
ondernomen
wijken
deze
app
gebruiken
hierdoor
bijvoorbeeld
flinke
auto
verklaren
inzage
uren
besteed
verschillende
soorten
mogelijk
beeldvormende
bijeenkomst
organiseren
waarin
gemeenteraad
geïnformeerd
problemen
duinlustlaan
ligt
buitenplaats
duinlust
ooit
zal
gebied
behoord
tegenover
gelegen
elswout
hele
poos
geleden
tegenwoordig
statig
gebouw
begin
vorige
eeuw
stijl
eclectisch
genoemd
zeg
alles
wat
smaken
leve
toen
lang
daarna
vond
men
mooi
bloemendaal
geldt
véél
sterker
allerlei
lokale
regelgeving
vastgelegd
lengte
jaren
blijven
vinden
zeker
moment
lelijk
opbreken
gaat
vaak
landhuizen
wanneer
bezitter
entourage
vertrokken
start
lange
reeks
anderssoortig
gebruik
tijdlang
cios
gezeten
opstallen
uitgebreid
leslokalen
sportfaciliteiten
leeg
kwam
bood
onderdak
allegaartje
kantoren
kantoortjes
enkele
verdwaalde
gezondheidswerker
relatief
korte
ondertussen
landhuis
verkommerde
was
bloemendaalse
politiek
bezig
zodanig
timmeren
iedere
onmogelijk
werd
gemaakt
groen
blijft
wee
degene
splitsen
meerdere
bewoners
plek
laatste
onlangs
principe
verzoek
herontwikkelen
hield
zodanige
inpandige
verbouwing
luxe
appartementen
konden
gerealiseerd
zowel
hoofdhuis
lesgebouwen
gesloopt
iets
moois
s
ondergronds
park
rond
oude
luister
herstelt
waarbij
aansluiting
duinlustweg
schop
o
ja
eigendom
staatsbosbeheer
beheer
net
openbaar
doelgroep
vermogende
senioren
zou
menen
veel
graag
regio
onpraktisch
verhuizen
gelijkvloers
appartement
stijlvolle
omgeving
ambiance
krijg
segment
woningmarkt
noodzakelijke
doorstroming
college
had
oren
diende
maatschappelijk
overduidelijk
resultaat
aanmerkelijke
verbetering
betekenen
ruimtelijke
kwaliteit
snel
duidelijk
drie
beren
weg
liepen
opzij
zetten
allereerst
bestemmingsplan
landelijk
nou
enige
wijzigingsvoorstel
raad
gekomen
twee
vrolijk
nota
beoordeling
landgoederen
teveel
goede
ging
roemloos
ten
speciaal
opgetuigde
bewijzen
diverse
t
gooi
utrechtse
heuvelrug
regels
toegerust
maatwerk
pas
stellen
telkens
zonder
daarvoor
zittende
coalitie
handen
elkaar
pvda
brengt
vreemd
gevoel
teweeg
ben
écht
liberaal
verkommert
gewoon
maandag
bezocht
foodtruck
elst
deelden
appels
appelsap
magazines
folders
ondanks
slechte
waren
gesprekken
donderdag
paul
blokhuis
volksgezondheid
dedemsvaart
bezoekt
uur
aanvankelijk
minister
arie
slob
onderwijs
zouden
aanwezig
ontmoeting
leerlingen
docenten
vechtdal
zeven
linden
vanwege
agenda
bezoek
meemaken
eerste
resultaten
preventie
aanpak
hardenberg
ijslands
model
kader
christenunie
overijssel
kandidaat
statenleden
tijdens
kennis
nemen
preventiemodel
preventiebeleid
alcohol
roken
drugs
wethouder
alwin
rietstap
delen
ouders
beide
scholen
deelgenomen
ijslandse
succesvol
beschouwd
past
preventieve
beleid
inzet
nagegaan
welke
risicovergrotende
factoren
aangepakt
uitkomsten
doelgerichter
ontwikkelen
meegenomen
daarover
gesprek
voorstander
portefeuille
lijn
streven
gezonde
presentatie
hardenbergse
valt
betreft
perfect
ingestemd
transgender
personen
intersekse
expliciet
discriminatie
kamerlid
vera
bergkamp
stuitend
achtergesteld
arbeidsmarkt
werkloosheidspercentage
hoger
gemiddeld
wetswijziging
rechtspositie
onacceptabel
kirsten
den
hul
nevin
özütok
groenlinks
initiatiefwet
ingediend
wet
gelijke
behandeling
awgb
passen
geconfronteerd
onderzoek
expliciteert
geslacht
grond
geslachtskenmerken
vrouwelijke
manlijke
lichaamskenmerken
genderidentiteit
vrouw
man
genderexpressie
masculien
feminien
gedraagt
daarmee
zichzelf
helaas
dag
geven
signaal
jezelf
bent
top
meest
lhbti
vriendelijke
landen
europa
draagt
daaraan
maatschappelijke
achterstelling
praktijk
reden
trots
blij
meenen
onderwijsgeld
direct
geeft
overgemaakt
schoolbesturen
koepels
verdelen
vervolgens
daardoor
bedoeld
hangen
onderwijsbesturen
betaalt
juf
ank
pjotr
jan
koepel
school
lessen
gegeven
leraren
gebeurt
naartoe
eerst
bestuur
lasten
overblijft
lerarensalarissen
wiskundeboeken
betalen
omgekeerde
wereld
basisscholen
middelbare
besturen
fundamenteel
verkeerd
onderzoeken
financiering
omgedraaid
afwachten
daadwerkelijk
onderneemt
wachten
extra
klas
merken
doorpakken
lesgeven
mijn
geen
manager
leraar
erkent
onderwijsbestuurders
goed
soms
mis
afspraken
functiemix
salarisschaal
terecht
euro
samenwerkingsverbanden
plank
liggen
zorg
kinderen
aandacht
passend
hoge
afdrachten
geëist
onduidelijk
me
gezamenlijk
administratie
onderhoud
panden
laten
straks
beslissing
bestuurders
fundamentele
verschil
neiging
dijen
aangenomen
adviseur
beste
garantie
investeert
kabinet
miljard
zoveel
verbeteren
voorbeeld
hiervan
werkdrukverlaging
ingezet
besproken
conciërge
behoefte
voorscheiden
plastic
metalen
drankenkartons
pmd
kost
ruimte
regio's
restafval
ophalen
reinigingsdienst
gescheiden
omrin
behaalt
noorden
betere
nascheiding
technieken
schreiden
rap
huishoudelijk
volledig
achterhaald
nieuwegein
investering
miljoenen
afschrijven
nieuwegeinse
b
w
veegt
argumenten
voorscheiding
structureel
tafel
raadsleden
regelmatig
objectieve
cijfers
gevraagd
recent
verschenen
onderzoeksrapport
onvolledig
vol
meningen
gevraagde
wederhoor
toegepast
commissievergadering
bleek
nascheiden
circulaire
oplossing
ziet
verwoesten
laat
zien
winstgevende
zet
milieucriminelen
kwestie
bewust
scheiden
grondstoffen
afval
burger
schuldig
voelen
spoor
achter
burgers
gaten
wekelijks
bestuderen
moraalpolitie
aanzitten
netjes
aanpassen
wetten
vrije
markteconomie
industrie
dicteert
afvalprobleem
oplossen
woord
mislukte
verpakkingsconvenanten
houdt
lijntje
gebreke
wijzen
convenanten
boetes
belastingen
lekker
afwentelen
politieke
moed
zolang
piepkleine
geheugenkaartjes
telefoon
berg
verpakt
plasticberg
mondiaal
reusachtige
vormen
zorgt
minder
omgekeerd
inzamelen
maatregelen
groengewassen
ingezameld
ouden
dagen
m
straatcontainer
zeer
voorbijgangers
containers
gedumpt
aantref
oud
papier
gft
structurele
kosten
noodzakelijk
betiteld
afvalcoaches
voeden
lachertje
deeltijd
langspeelplaat
milieufundamentalisten
hangt
zelfde
groef
mens
boeten
rationele
benadering
knoppen
aarde
afvalvrije
geleerd
verpakkingsafval
juiste
vakje
stopt
noemen
schijnt
opgelost
groenwassen
hersenspoelen
eu
saoedi
arabië
tegengestelde
signalen
weigerden
saoedische
amerikaanse
gecontroleerd
terrorisme
europese
commissie
aangedrongen
gelijktijdig
saoediërs
vn
vergadering
mensenrechten
genève
diplomatieke
draai
acht
riep
voltallige
dringend
tien
vreedzame
gevangen
sommige
berichten
gemartelde
vrouwenactivisten
vrij
bovendien
riepen
riad
moord
journalist
jamal
khashoggi
sinds
opgezet
n
openlijke
vermaning
krijgt
brussel
staten
ter
wille
verwierpen
ministers
justitie
binnenlandse
zwarte
lijst
waarop
naam
prijkt
militaire
zwaargewicht
midden
oosten
bataclan
aanslag
concertzaal
parijs
kreeg
lidstaten
mandaat
waarmee
financiële
transacties
banken
strenger
witwassen
terrorismefinanciering
overeenstemming
europees
parlement
werden
daarop
gebieden
waaronder
onderdelen
verenigde
guam
puerto
rico
viel
slecht
washington
brief
leiders
schreef
salman
handel
bedreigt
argument
hanteert
onwelgevallige
stappen
ambassadeur
verweet
dogmatische
houding
weigering
stelden
wijze
stand
betrokken
onvoldoende
geraadpleegd
verantwoordelijke
eurocommissaris
jourová
zei
teleurgesteld
deskundige
johan
langerock
hulporganisatie
oxfam
novib
stelt
frankrijk
vk
verwerpen
belangrijke
wapenleveranciers
slepende
oorlog
jemen
verwikkeld
voorspoedig
liet
gedachten
diplomaten
kritische
affaire
machtige
kroonprins
mohammed
bin
vrouwenrechten
voerden
mensenrechtenorganisaties
sommigen
gemarteld
hekelde
gearresteerd
anti
terreurwetgeving
veroordeelde
sterkst
mogelijke
termen
najaar
consulaat
istanbul
algemeen
bevel
steunt
interventie
oorlogen
elders
leiding
vs
gevoerd
zeggen
wereldwijde
verslaan
begon
afghanistan
ruim
zeventien
vechten
einde
conflict
zicht
inval
taliban
gewapende
groepen
plegen
aanslagen
rutte
iii
stuurde
daartoe
president
trump
militairen
minste
eind
kijkt
doelen
honderden
miljarden
navo
uitgegeven
vluchtelingen
doden
gevolg
vraagt
bezielt
steunen
irak
onderbreking
paar
leugens
aanwezigheid
massavernietigingswapens
banden
dictator
saddam
hoessein
qaida
culmineerde
snelle
opmars
islamitische
opnieuw
gereageerd
westerse
bombardementen
later
syrië
voet
eveneens
gestationeerd
lijkt
voorlopig
instabiel
minderheden
gemarginaliseerd
onderdrukt
voedingsbodem
volop
povere
oorlogsinstrument
grijpen
stabiliteit
pakistan
somalië
libië
geregeld
drone
aanvallen
uitvoeren
vaststellen
dreiging
daarvan
enorm
genomen
universiteit
federale
berekende
cato
institute
dertien
islamisme
geïnspireerde
buitenlandse
terroris
tische
organisaties
beschikten
strijders
opgelopen
wereldwijd
keer
groter
brittannië
duitsland
belgië
spanje
bloedige
zelden
bodem
spanning
tussen
bevolkingsgroepen
tempo
gegroeid
buitenlandpolitiek
binnenlandpolitiek
gegroeide
onveiligheid
binnen
inter
denken
gekozen
veiligheidsstrategie
naast
provinciale
statenverkiezingen
gestemd
waterschappen
geval
katwijk
hoogheemraadschap
rijnland
vvd
meedoet
verkiezing
kandidaten
bas
knapp
buurgemeente
noordwijk
vierde
vertelt
waarom
waterschap
derdejaars
student
recht
leiden
raadslid
eigenlijk
kort
gezegd
wonen
duinen
dijken
peil
gehouden
afvalwater
schoon
natuur
betekent
zie
plekken
denk
waterzuiveringsinstallatie
lageweg
willem
alexander
gemaal
prachtige
parkeergarage
katwijkse
duin
heb
watermanagement
altijd
geboeid
eeuwenlang
meters
zeeniveau
recreëren
mogen
ontzettend
tegelijkertijd
droge
voeten
uitdaging
formaat
klimaatverandering
zeespiegel
stijgt
daalt
stortbuien
wisselen
periodes
droogte
duurzame
geboden
manier
behapbaar
betaalbaar
ga
inzetten
katwijkers
natuurlijk
aangrenzende
badplaats
persoonlijk
samenwerking
noord
holland
stembus
verkiezingen
naderen
zegt
provincie
taken
betaalbare
woningen
bouwen
gezond
milieu
behouden
eerlijke
creëren
jorrit
carton
geboren
heemskerk
opgegroeid
ijmond
groeien
starters
gezinnen
gezondheid
uitstoot
co2
schadelijke
deeltjes
zekerheid
groeiende
vraag
vakmensen
maakindustrie
bereiken
schaarse
dure
meesten
ontwikkelaars
gevolgen
vervuiling
landbouw
verkeer
schadelijk
concessies
gezonder
schoner
leefmilieu
tekorten
verkleinen
werknemers
a
techniek
opleiden
banen
morgen
investeren
inclusieve
stel
gerust
e
mail
sociale
media
rivierenland
betuwe
bereikbaar
schakels
rotterdam
ruhrgebied
daarnaast
waarde
zuid
verbinding
knooppunten
essentieel
gelderland
bereikbaarheid
verbreden
doortrekken
a15
prioriteit
rijnbrug
rhenen
ontsluiting
vlot
pakt
overheden
diensten
drugscriminelen
opgespoord
drugsafvaldumpingen
gedupeerde
grondeigenaren
gecompenseerd
lossen
woningtekort
innovaties
fruitteelt
hiermee
stimuleren
werkgelegenheid
ondernemerschap
mark
smits
nummer
destijds
tiel
gegaan
stukje
mooier
files
verbindingen
vervoer
stoppen
namelijk
gemeentegrens
mijzelf
volle
ambitie
motivatie
slag
geprofiteerd
groei
energierekening
rekening
kassa
supermarkt
schrik
ander
keuze
dien
specialist
henk
nijboer
alternatief
schetsen
vooruitgang
compensatie
btw
dagelijkse
boodschappen
waardering
allemaal
veld
agenten
verpleegkundigen
steuntje
rug
ouderen
aow
huur
zorgtoeslag
eerlijker
weten
bijdrage
durven
rijksten
gelukkig
winst
belastingverlaging
belasten
multinationals
echt
vooruit
duurdere
lagere
winstbelasting
stemmen
meerderheid
ontnemen
schoolkrijt
krijtstreep
bestaanszekerheid
rijkdom
enkelen
kans
verdient
opwarming
tegengaat
vervuilers
wiebes
onderhandelden
klimaatakkoord
milieuclubs
vakbonden
gedesillusioneerd
grootste
minst
beschikbare
subsidie
gewone
klimaatbeleid
pinautomaat
bestaan
opbouwen
rekenen
schone
gewaarschuwd
verantwoordelijkheid
lukken
eerlijk
vrolijker
groener
opgestuurd
planbureau
heffing
opbrengst
verlagen
innovatie
genoeg
horen
overtuigd
doe
teken
petitie
neerleggen
hoort
iov
pvv
maurice
hond
wijst
islam
grenzen
dicht
deislamiseren
verbod
uitingen
vrienden
vriendinnen
bewogen
nationaal
internationaal
gebeurd
herinneren
mh17
ramp
leed
gruwelijkheden
groeiend
jihadisten
toestroom
asielzoekers
uitkleden
ouderenzorg
afdragen
kerstcadeau
geweest
premier
biezen
gepakt
mij
eindigt
elite
probeert
middel
proces
wederom
mond
snoeren
strijd
islamisering
nooit
niemand
allen
kansen
geweldig
overwinning
verlies
snakt
verandering
belastingverhogingen
rondlopende
partij
klaar
uw
belangen
volksvertegenwoordigers
gemeenteraden
medewerkers
wens
familie
fijne
kerstdagen
fantastisch
hartelijke
groet
geert
wilders
verschaffen
gratis
inboedels
statushouders
oisterwijk
gesubsidieerde
woning
richten
gekort
pensioen
velen
eens
broodnodige
verzorging
barry
madlener
aanzuigende
werking
talloze
gelukszoekers
mom
asiel
woongelegenheid
inboedel
dient
regering
verzoekt
verbieden
langer
verstrekte
bedragen
terugbetaald
eist
openheid
golfstaten
koenders
qatar
matje
roept
raymond
roon
speelt
discussie
achtergrond
hindert
jaarlijks
informeren
internationale
sancties
handhaven
boeken
celstraf
hulpverleners
bestraft
taakstraf
minstens
cel
sander
dekker
indienen
functionarissen
taak
óók
letsel
toegebracht
idioten
lijf
standaard
opgebouwd
februari
haag
groeide
gezin
cultuur
wetenschap
nadat
geschiedenis
revolutie
grondwetswijziging
verloor
macht
grondwet
geschreven
rudolf
thorbecke
precies
honderd
opgericht
tussentijd
speelden
liberalen
rol
kinderarbeid
afgeschaft
dankzij
kinderwetje
samuel
houten
vonden
beginnen
stromingen
hadden
liberale
unie
verboden
duitsers
twintigste
volgde
versplintering
landschap
leidde
vorming
vrijzinnig
democratische
bond
vdb
staatspartij
duitse
bezetter
kopstukken
veranderde
haar
pvdv
pieter
voelde
richtte
comité
besloten
dirk
stikker
samenwerken
oprichting
